[
  {
    "name": "Overig afval",
    "description": "\"Deze producten vallen niet onder een van de andere afvalsoorten. Per product wordt een specifiek advies gegeven onder het kopje"
  },
  {
    "name": "Groente-, fruit- en tuinafval (gft)",
    "description": "Gft wordt in gesloten composteerinstallaties gecomposteerd. Na twee tot drie weken is de compost klaar. Gft-compost is als bodemverbeteraar bruikbaar in de tuin en in de land- en tuinbouw. Steeds vaker wordt het gft-afval eerst vergist, wat groen gas oplevert."
  },
  {
    "name": "Accu's van voertuigen",
    "description": "\"Deze producten vallen niet onder een van de andere afvalsoorten. Per product wordt een specifiek advies gegeven onder het kopje "
  },
  {
    "name": "PMD",
    "description": "Plastic verpakkingen, Metalen verpakkingen en Drankkartons (PMD) worden in de meeste gemeenten gescheiden ingezameld. Een gemeente mag zelf bepalen hoe. In sommige gevallen wijkt dat dus af van onze adviezen. Lever de verpakkingen schudleeg of schraapschoon in, dat vergemakkelijkt de sortering. Verzamel PMD in een andere zak dan een grijze komo-zak. Een afvalbedrijf ziet anders niet of het een zak restafval of een zak PMD is."
  },
  {
    "name": "Restafval",
    "description": "Restafval wordt in de afvalenergiecentrale verbrand. Verbranden levert energie op die wordt gebruikt om elektriciteit op te wekken of voor stadsverwarming. Soms wordt restafval eerst nog nagescheiden. Stoffen die nog gerecycled kunnen worden, zoals plastic, drankenkartons, metalen en soms ook papier en GFT worden er dan uitgehaald. Na verbranding kunnen bruikbare metalen ook nog uit de asresten gehaald worden. De rest wordt deels weer hergebruikt bij de aanleg van wegen."
  },
  {
    "name": "Auto's",
    "description": "Een afgedankte auto of motorfiets zit nog vol bruikbare materialen. Lever een oude auto in bij een ARN-erkend autodemontagebedrijf. Zie www.arn.nl/autodemontagegids. Daar ontvang je een vrijwaringsbewijs. Het bedrijf verwijdert een deel van de materialen voor recycling, zoals de vloeistoffen, de banden en de accu. Een shredder vermaalt het kale autowrak en haalt het metaal eruit. Een fabriek scheidt het resterende shredderafval. Van je oude auto wordt 95 procent van de materialen hergebruikt voor nieuwe producten."
  },
  {
    "name": "Banden",
    "description": "Garages, auto- en bandenservicebedrijven verzamelen jaarlijks acht miljoen gebruikte autobanden. Gespecialiseerde bedrijven verwerken deze oude banden. Bij het scheiden worden natuurlijke elementen eruit gehaald, zoals rubber, staal en textiel. Deze materialen worden afzonderlijk verwerkt en weer hergebruikt. Het rubbergranulaat dient als grondstof voor nieuwe producten. Zestig procent van de acht miljoen banden wordt op deze manier verwerkt."
  },
  {
    "name": "Batterijen",
    "description": "Batterijen, oplaadbare batterijen en accu's van kleine elektrische apparaten horen bij het Klein Chemisch Afval (KCA). Zware metalen als kwik, cadmium en lood kunnen zo niet via verbrandingsgassen of - slakken uit de afvalverbranding in het milieu terecht komen. Batterijen bevatten ook andere metalen die volledig herbruikbaar zijn, zoals zink, nikkel en staal. Van het zink worden dakgoten gemaakt, van het staal worden spijkers en staaldraad gemaakt."
  },
  {
    "name": "Grof huishoudelijk afval",
    "description": "Grof huishoudelijk afval of groot restafval dat niet in de vuilnisbak past, kun je naar de gemeentelijke milieustraat brengen. Je kunt ook een afspraak maken om het te laten ophalen. Na inzameling wordt grof huishoudelijk afval gescheiden. Producten en materialen die kunnen worden gerecycled, worden uit het afval gesorteerd. Denk hierbij aan hout, steen, staal en metalen."
  },
  {
    "name": "Klein chemisch afval",
    "description": "Klein Chemisch Afval (KCA) is gevaarlijk afval of afval waar schadelijke stoffen in zitten zoals kwik, lood, asbest, organische oplosmiddelen, dioxines en cadmium. Deze stoffen veroorzaken in de gewone vuilverbranding  luchtvervuiling. Ook komen deze gevaarlijke stoffen in de verbrandingsresten terecht. Het storten van die verbrandingsresten kan dan de bodem en het grondwater vervuilen. Met gescheiden inzameling wordt ook voorkomen dat vuilnismannen in aanraking komen met gevaarlijke stoffen. Uit een deel van het KCA worden grondstoffen teruggewonnen voor hergebruik. KCA dat niet kan worden gerecycled gaat naar speciale verbrandingsovens. De zeer hoge temperatuur vernietigt de schadelijke stoffen en reinigingsinstallaties zuiveren de rookgassen. KCA dat niet kan worden gerecycled of verbrand, wordt veilig opgeslagen op enkele speciaal daarvoor ingerichte stortplaatsen in Nederland."
  },
  {
    "name": "Scooters",
    "description": "Een oude brommer of scooter zit vol bruikbare materialen. Het demontagebedrijf haalt eerst olie, brandstof en de accu eruit. Metaal en plastic worden gebruikt als grondstoffen voor nieuwe producten."
  },
  {
    "name": "Elektrische apparatuur",
    "description": "Ingezamelde apparaten worden milieuvriendelijk verwerkt. Hierdoor worden veel materialen gerecycled. Bijvoorbeeld staal, aluminium, koper, kunststoffen, glas, hout en PUR-poeder. Dit spaart grondstoffen voor nieuwe producten."
  },
  {
    "name": "Kringloop",
    "description": "Sommige spullen die je weg doet, kunnen nog een tweede leven krijgen. Denk aan oude fietsen, apparaten, kleding, boeken en meubels. Lever die spullen in bij een kringloopwinkel of biedt ze aan op een website voor tweedehands goederen. Kringloopwinkels knappen de spullen op en verkopen ze weer aan andere mensen. Door hergebruik van producten ontstaat minder afval en zijn minder nieuwe grondstoffen nodig. Bovendien help je mensen met een kleine beurs aan betaalbare goederen."
  },
  {
    "name": "Dakbedekking",
    "description": "Gerecyclede bitumineuze dakbedekking wordt gebruikt bij de productie van nieuwe dakbedekking en in de wegenbouw. Teer wordt onder speciale omstandigheden verbrand, om te voorkomen dat giftige stoffen vrij komen. Ander bouw en sloopafval van een verbouwing thuis kun je meestal naar de gemeentelijke milieustraat brengen, of het op afspraak door de gemeente laten ophalen."
  },
  {
    "name": "Glas",
    "description": "Glas kan eindeloos hergebruikt worden zonder verlies van kwaliteit. De scherven van lege glazen flessen en potten worden opgewerkt tot glas voor de productie van nieuwe flessen en potten. Het gebruik van glasscherven voor het maken van nieuw glas levert een energiebesparing op van 15 procent. In nieuw verpakkingsglas wordt gemiddeld 60 procent oud glas (scherven) verwerkt. Dat bespaart grondstoffen. Kleurscheiding in de glasbak levert milieuwinst op. Als glas goed op kleur is gescheiden, kan van de glasscherven zuiver wit (doorschijnend), groen of bruin glas gemaakt worden. Van een mengsel, ook wel bont glas genoemd, kan alleen groen of bruin glas gemaakt worden."
  },
  {
    "name": "Overig plastic",
    "description": "Hard plastic kan voor recycling worden ingeleverd bij de milieustraat van de gemeente. Alleen verpakkingsplastic hoort bij het PMD of plasticinzameling. Kleine stukken hard plastic en ander plastic folie kunnen bij het restafval."
  },
  {
    "name": "Metaal",
    "description": "Metalen, zoals staal (ijzer), aluminium, koper, lood en zink worden gerecycled tot nieuwe producten. Recycling van aluminium bespaart 95 procent ten opzichte van de energie die nodig is voor de productie van nieuw aluminium. Recycling van staal bespaart 65 procent energie. Recycling bespaart voor alle metalen op gebruik van (nieuwe) grondstoffen en voorkomt milieuvervuiling."
  },
  {
    "name": "Spaarlampen",
    "description": "Spaarlampen en tl-buizen gebruiken minder energie dan gewone gloeilampen. In die zin zijn ze dus milieuvriendelijk. Bij het recyclen worden het glas, de metalen, het kwik en het fluorescerende poeder uit de lampen teruggewonnen en hergebruikt. De lampen worden voor circa 90 procent gerecycled tot nieuwe grondstoffen. Ze mogen niet in de vuilnisbak want als ze breken, komt een heel kleine hoeveelheid giftig kwikdamp vrij. Spaarlampen kunt u als klein chemisch afval inleveren bij de milieustraat, of in de inleverbakken in veel winkels."
  },
  {
    "name": "Hout",
    "description": "Op de milieustraat wordt hout apart ingezameld. Soms is er voor schoon hout (niet gelakt, gebeitst, gelijmd, beschimmeld of verrot) een afzonderlijke bak, zodat het hoogwaardiger verwerkt kan worden. Gelakt en gelijmd hout, multiplex, spaanplaat, MDF, vervuild of verrot hout kan meestal niet worden gerecycled en wordt veelal gebruikt om bij te stoken in energiecentrales. Geïmpregneerd hout bevat biociden, die schadelijk kunnen zijn voor mens en milieu. Geïmpregneerd hout wordt daarom verbrand in een afvalenergiecentrale. Voor het inleveren van geïmpregneerd hout moet soms betaald worden."
  },
  {
    "name": "Grof tuinafval",
    "description": "Na versnippering en bewerking kan dit worden hergebruikt als bodembedekker, afdeklaag op paden in tuinen, parken en wandelgebieden, (stal-) strooisel, compost en kattenbakkorrels. Hout uit dit groenafval is als biomassa een waardevolle grondstof voor energieopwekking."
  },
  {
    "name": "Koel- en vrieskasten",
    "description": "Koel- en vrieskasten bevatten koudemiddelen die vaak slecht zijn voor het milieu. Het is daarom belangrijk dat een koelkast heel wordt afgevoerd, zodat het koelmiddel bij demontage wordt opgevangen en niet kan vervliegen. Ingezamelde apparaten worden milieuvriendelijk verwerkt waardoor veel materialen gerecycled worden, zoals staal, aluminium, koper, kunststoffen, glas en PUR-poeder. Dit spaart grondstoffen voor nieuwe producten. Ook oude nog werkende koelkasten kunnen het beste worden afgevoerd voor demontage."
  },
  {
    "name": "Frituurolie",
    "description": "Bij gescheiden inzameling wordt het vet gebruikt als grondstof voor biobrandstof of biodiesel. Zie voor de brengpunten: www.frituurvetrecyclehet.nl. Is er geen inzamelpunt in de buurt, dan kan het bij het restafval. Doe het dan ook in een afsluitbare verpakkingen, want olie en vetten vervuilen de afvalbak en de rest van de inhoud. Spoel olie en vetten niet door de gootsteen, want ze veroorzaken verstoppingen van het riool. Smeerolie en -vet horen bij het Klein Chemisch Afval."
  },
  {
    "name": "Statiegeldflessen",
    "description": "Het statiegeldsysteem is goed voor het milieu, omdat bijna alle flessen weer worden ingeleverd en het plastic automatisch gesorteerd is en meestal schoon. Van het materiaal kunnen daardoor zelfs weer nieuwe verpakkingen voor voedingsmiddelen worden gemaakt. Door vuil en vermenging van kunstofsoorten is dat is niet mogelijk bij plastic dat via het PMD wordt ingezameld."
  },
  {
    "name": "Puin",
    "description": "Schoon puin is niet verontreinigd puin, zoals: beton, metselwerk, klinkers, natuursteen, keramisch materiaal, grind, bouwzand, bakstenen, cement en dakpannen. Het wordt gezeefd en gebruikt in de weg- en waterbouw, bijvoorbeeld als verhardingsmateriaal, onder het wegdek en in geluidswallen en bij de productie van beton en asfalt. Vervuild puin is te verdelen in verontreinigd puin (puin vermengd met verontreinigde grond, gevaarlijke afvalstoffen of asbesthoudend afval), en niet-bewerkbaar puin (puin verontreinigd met glas of teer, glashoudend puin, gasbetonblokken en kalkzandsteen). Vervuild puin wordt gereinigd, daarna kan het alsnog worden gebruikt in de weg- en waterbouw of bij de productie van beton en asfalt. Het verschilt per gemeente hoeveel hiervoor betaald moet worden. Soms kan het ook op afspraak opgehaald worden. Informeer voor mogelijkheden en kosten bij uw gemeente. Voor bouwafval kun je ook een container huren of bij de bouwmarkt een éénkuubs afvalzak kopen. Bij de prijs van zo'n zak of container zitten ophaalkosten, milieubelasting en kosten van afvalverwerking inbegrepen."
  },
  {
    "name": "Textiel",
    "description": "In veel gemeenten staan inzamelbakken voor kleding en textiel bij winkels, winkelcentra en de milieustraat. Soms wordt kleding ook een paar keer per jaar aan huis opgehaald. Ook schone versleten of kapotte kleding kun je inleveren. Deze kan vaak nog gerecycled worden. De vezels vormen een grondstof voor dekens, isolatiemateriaal en zelfs nieuwe kleding. Volg de instructies op de bak voor het correct aanleveren van textiel."
  },
  {
    "name": "Energiezuinige lampen",
    "description": "Lever spaarlampen en TL's apart in, zodat de kleine hoeveelheid kwik in de lamp milieuvriendelijk verwerkt wordt. Ook LED-lampen horen in de WeCycle-inleverbak. In ledlampen zit geen kwik, maar ze worden via dezelfde recyclingbedrijven verwerkt. Gloei- en halogeenlampen mogen bij het restafval. Bij het recyclen worden het glas, de metalen, het kwik en het fluorescerende poeder uit de lampen teruggewonnen en hergebruikt. Circa 92 procent van de grondstoffen van de lampen komt in aanmerking voor hergebruik."
  },
  {
    "name": "Vlakglas",
    "description": "Lever vlakglas apart in bij de milieustraat of glashandel. Dubbel glas kun je inclusief de metalen rand en kit inleveren."
  },
  {
    "name": "Oudpapier en karton",
    "description": "Oudpapier en karton vormen de grondstof voor nieuwe papier- en kartonproducten. De papiervezel kan tot zevenmaal worden hergebruikt. Recycling en hergebruik spaart grondstoffen en energie, draagt bij aan het verminderen van de afvalberg en voorkomt het verbranden van (rest)afval. In Nederland bestaat de (vezel)grondstof voor de papier- en kartonproductie voor 75 procent uit oud papier en karton. Bij het voorsorteren worden zaken die niet in het oud papier thuishoren, zoals nietjes, plakband en envelopvensters er zoveel mogelijk uitgehaald. Een tweede zuivering vindt plaats in de papierfabriek, nadat het oude papier en karton met water is vermengd. Hierdoor ontstaat pulp, waarna fijne verontreinigingen eruit worden gezeefd."
  }
]